LEXICON_RU: dict[str, str] = {
    '/start_good': 'Жми /store_list чтобы увидеть список магазинов и оставить заявку.',
    '/start_bad': 'К сожалению ваш Телеграм не добавлен в список сотрудников. '
                  'Чтобы иметь возможность делать заявки передайте ответственным ваш телеграмм ID: ',
    '/store_list': 'Выберите магазин для которого вы хотите оставить заявку.',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'order_success': 'Ваша заявка успешно прянята.',
    'order_bad': 'Похоже у вас больше нет возможности создавать заявки.',
    'order_exist': 'Для данного магазина уже есть оформленная заявка, ждите пока к вам заедет экспедитор.',
    'massa': 'Выберите массу собранной вами макулатуры',
    '/orders': 'Полный список заявок на данный момент:',
    'delete_success': 'Заявка успешно закрыта.',
    'no_orders': 'В данный момент актуальных заявок нет.',
}
LEXICON_COMMANDS: dict[str, str] = {
    'store_list': 'Список магазинов',
}
