LEXICON_RU: dict[str, str] = {
    '/start_good': 'Жми /store_list чтобы увидеть список магазинов и оставить заявку.',
    '/start_bad': 'К сожалению ваш Телеграм не добавлен в список сотрудников. '
                  'Чтобы иметь возможность делать заявки передайте ответственным ваш телеграмм ID: ',
    '/store_list': 'Выберите магазин для которого вы хотите оставить заявку.',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
}
LEXICON_COMMANDS: dict[str, str] = {
    'store_list': 'Список магазинов',
}
